Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Bargiidbellodaga sámediggejoavku oaidná máŋga beali Sámi parlamentáralaš ráđis ( SPR ) maid birra galggašii dárkileabbot ságastallat .
nob: Arbeiderpartiets sametingsgruppe finner at der er flere sider ved Samisk Parlamentarisk Råd ( SPR ) som bør drøftes nærmere .

source: Dát guoská ea.ea. dáidda beliide :
nob: Det gjelder bl.a. :

source: áirasiid juogadeapmi SPR:ii politihkalaš vuoimmi juogadeami vuođul
nob: Fordeling av representanter til SPR etter politisk styrkefordeling

source: galget go sámediggeráđit ja sámediggepresideanttat automahtalaččat beassat SPR:a miellahttun
nob: Skal sametingsrådene og sametingspresidentene automatisk være medlemmer i SPR ?

source: galgá go sirret SPR:a čoahkkinjođihangotti ja SPR:a čađaheaddji orgána
nob: Skal det være et skille mellom SPR ’ s møtelederskap og SPR ’ s utøvende organ

source: SPR:a ruhtadeapmi dálá bušeahttarámmaid siskkobealde eará bargguid ektui
nob: Finansiering av arbeidet i SPR innenfor eksisterende budsjettrammer , i forhold til andre arbeidsoppgaver

source: Eavttuhus 1 , Bargiidbellodaga sámediggejoavkku Steinar Pedersen :
nob: Forslag 1 , representant Steinar Pedersen , APs sametingsgruppe

source: 2. teakstaoasi čuokkis 1.3. mii álggahuvvo « Jus gaskaboddosaččat šaddá dárbbašlažžan .
nob: 2. avsnitt i punkt 1.3 som begynner med « Sametinget vil om det blir nødvendig » erstattes med :

source: . » lonuhuvvo ná : Sámi parlamentáralaš ráđđi doaibmagoahtá go ruhtadeapmi lea čielgan .
nob: Samisk Parlamentarisk Råd trer i funksjon når finansieringen er avklart .

source: Artihkkal 6 .
nob: Art. 6 .

source: Juohke sámediggi vállje čieža ovddasteaddji .
nob: Det velges 7 representanter fra hvert Sameting .

source: Daid searvvis galget leat juohke riikka sámedikkiid presideanta ja sámediggeráđiid okta lahttu .
nob: Derav sametingspresidenten og en representant for sametingsråd i hvert enkelt land .

source: Sii leat mielde deavdimin eanetlogu oasi .
nob: Disse går av flertallets kvote .

source: Artihkkal 10 . Dán šiehtadusa sáhttá rievdadit Sámi parlamentáralaš ráđi eanetlogu mearrádusain .
nob: Art. 10 Endringer i denne avtalen kan gjøres etter flertallsvedtak i Samisk Parlamentarisk Råd .

source: Eavttuhus 2 , válgalávdegotti árvalus : Válgalávdegoddi árvala Sámediggái nammadit čuovvovaš 5 miellahtu persovnnalaš várrelahtuiguin Sámi parlamentáralaš ráđđái :
nob: Forslag 2 , valgkomiteens innstilling på oppnevning av 5 medlemmer med personlige vararepresentanter til Samisk parlamentarisk råd .

source: Miellahtut : Persovnnalaš várrelahtut :
nob: Medlem : Personlige varamedlemmer : 1 .

source: Laila Wilks John Henrik Eira
nob: Laila Gunilla Wilks John Henrik Eira

source: Margreta P. Kristiansen Marie Aslaksen
nob: Margreta Påve Kristiansen Marie Therese N. Aslaksen

source: Eavttuhus 1 gessojuvvui ja mearriduvvui sáddejuvvot Sámediggeráđđái .
nob: Forslag 1 ble trukket og vedtatt oversendt Sametingsrådet .

source: Bargiidbellodaga sámediggejoavkku Steinar Pedersen :
nob: Det ble fremmet følgende protokolltilførsel i sak .

source: Art. 6 .
nob: Til art. 6 .

source: Bargiidbellodaga sámediggejoavkku áddejupmi lea ahte Sámediggái mielddisbuktá dát ahte eanetlogus gártet oktiibuot 4 áirasa ja unnitlogus 3 áirasa .
nob: Ap`s Sametingsgruppe forståelse er at for Sametinget innebærer dette at flertallet har til sammen 4 representanter , og mindretallet 3 representanter .

source: Art. 10 .
nob: Til art. 10 .

source: Bargiidbellodaga eavttuhus 10. artihkkalii gesso ruovttoluotta , muhto lea áigumuš mii čuovvu ášši viidáseappot Sámi parlamentáralaš ráđi boahtteáiggi evaluerema oktavuođas .
nob: Ap`s forslag til art. 10 trekkes fra avstemning , men er en intensjon som følger saken videre i forbindelse med planlagt evaluering av Samisk Parlamentarisk Råd .

source: Jus gaskaboddosaččat šaddá dárbbašlažžan , de áigu Sámediggi leat mielde ruhtadeamen Sámi parlamentáralaš ráđi ásaheami barggu vaikko iežas bušeahtain .
nob: Sametinget vil om det blir nødvendig , i en overgangsfase bidra til å finansiere arbeidet med etableringen av Samisk parlamentarisk råd via sametingets eget budsjett .

source: Margreta P. Kristiansen Marie Therese N. Aslaksen
nob: Margreta Påve Kristiansen Marie Therese N. Aslaksen

source: Ášši meannudeapmi loahpahuvvui guovvamánu 25. b. dii. 10.40 .
nob: Saken avsluttet 25. februar 1999 kl. 10.40

source: Ášši meannudeapmi álggahuvvui guovvamánu 25. b. dii. 11.00 .
nob: Saken påbegynt 25. februar 1999 kl. 11.00

source: SG 26/98 áššebáhpirat áššečilgehusain ja árvvoštallamiin
nob: Sakspapirer til SG 26/98 med saksfremstilling og vurdering

source: Sámi giellaráđi 28.09.98 sádden reive
nob: Oversendelsesbrev fra Samisk språkråd av 28.09.98

source: Sámedikki 02.11.98 gulaskuddanreive
nob: Høringsbrev av 02.11.98 fra Sametinget

source: Porsáŋggu gieldda 10.12.98 gulaskuddancealkámuš
nob: Høringsuttalelse av 10.12.98 fra Porsanger kommune

source: Kárášjoga gieldda 17.12.98 gulaskuddancealkámuš
nob: Høringsuttalelse av 17.12.98 fra Karasjok kommune

source: Guovdageainnu gieldda 11.12.98 gulaskuddancealkámuš
nob: Høringsuttalelse av 11.12.98 fra Kautokeino kommune

source: Unjárgga gieldda 07.12.98 gulaskuddancealkámuš
nob: Høringsuttalelse mottatt 07.12.98 fra Nesseby kommune

source: Tromssa fylkkagieldda 02.12.98 gulaskuddancealkámuš
nob: Høringsuttalelse av 02.12.98 fra Troms fylkeskommune

source: Deanu gieldda 30.12.98 gulaskuddancealkámuš
nob: Høringsuttalelse mottatt 30.12.98 fra Tana kommune

source: Guovttegielalašvuoða Doarjjanjuolggadusat
nob: Retningslinjer for tilskudd til tospråklighet

source: Doarjaga ulbmilin lea seailluhit , nannet ja ovddidit sámegiela geavaheami almmolaš hálddahusas .
nob: Formålet med tilskuddet er å bevare , styrke og fremme bruken av samisk språk i offentlig forvaltning .

source: Bajimuš mihttomearrin lea ahte gielddaid hálddahusat šattašedje ollásit guovttegielalažžan , nu ahte sáme- ja dárogielagat ožžot ovttaárvosaš bálvalusaid gielddaid hálddahusain .
nob: Det er en overordnet målsetning at kommuneforvaltningene fullt ut skal bli tospråklige , slik at samisk- og norsktalende får en likeverdig kommunal tjenesteyting .

source: Almmolaš hálddahusain galgá doarjja geavahuvvot guovttegielalašvuođa bálvalussii ja guovttegielalašvuođa gelbbolašvuođa huksemii .
nob: I offentlig forvaltning skal tilskuddet brukes til tospråklig tjenesteyting og til oppbygging av kompetanse i tospråklighet .

source: Doarjjaortnet guoská guđa gildii mat dahket sámegiela hálddašanguovllu , Kárášjoga , Deanu , Guovdageainnu , Unjárgga ja Porsáŋggu gielddat Finnmárkku fylkkas ja Gáivuona gielda Romssa fylkkas , dasto velá Finnmárkku ja Romssa fylkkagielddat , báikkálaš ja guovlulaš orgánat ja earát sámegiela hálddašanguovllus mat / geat geavahit sámegiela hálddašangiellan .
nob: Tilskuddsordningen omfatter de seks kommunene som utgjør forvaltningsområdet for samisk språk , kommunene Karasjok , Tana , Kautokeino , Nesseby og Porsanger i Finnmark fylke og Kåfjord i Troms fylke , samt Finnmark og Troms fylkeskommune , lokale og regionale organer og andre i forvaltningsområdet for samisk språk som bruker samisk i forvaltningen .

source: Sámi giellaráđđi sáhttá máiddái juolludit ruđa doaimmaide sámegiela hálddašanguovllu olggobealde .
nob: Samisk språkråd kan også tildele midler til tiltak utenfor forvaltningsområdet for samisk språk .

source: 3 Almmuhusat ja ohcangáibádusat
nob: 3 Kunngjøring og krav til søknad

source: Doarjjaortnet almmuhuvvo mediain .
nob: Tilskuddsordningen kunngjøres i media .

source: Sámi giellaráđđi galgá juogadit jahkásaš doarjaga dulkonbálvalussii ja guovttegielalašvuhtii mii juolluduvvo stáhtabušeahtas sámegiela ovddideapmái .
nob: Samisk språkråd skal forestå fordelingen av årlige tilskudd til tospråklighet og tolketjeneste som tildeles over statsbudsjettet til fremme av samisk språk .

source: Doarjjaohcci galgá giellaráđi mearridan áigái ovdanbuktit dohkkehuvvon plána ( - id ja bušeahta ( - id mat čájehit mo doarjaga áigu geavahit .
nob: Tilskuddssøker skal fremlegge godkjent ( e plan ( er og budsjett for anvendelse av midlene innen den frist som fastsettes av språkrådet .

source: Doarjjaohcci sádde dušše ovtta ohcama , man oassin sáhttet leat máŋga iešguđet prošeavtta .
nob: Tilskuddssøker sender bare en søknad , der det eventuelt inngår flere ulike prosjekter .

source: Jus ohcá ruđa máŋgga prošektii , de ferte vuoruhit doaimmaid .
nob: Søker man midler til flere prosjekter , må tiltakene prioriteres .

source: 4 Ohcangieđahallan
nob: 4 Behandling av søknader

source: Sámi giellaráđđi galgá gieđahallat ohcamiid dáid njuolggadusaid mielde .
nob: Samisk språkråd skal behandle søknadene i samsvar med disse retningslinjene .

source: Sámi giellaráđđi galgá juogadit ruđaid čuovvovaš eavttuid vuođul :
nob: Samisk språkråd skal fordele midlene på grunnlag av følgende kriterier :

source: Juohke gildii máksojuvvo vuođđosubmi mii lea 4,5 % ollislaš juolludeamis .
nob: Hver av kommunene tildeles et grunnbeløp på 4,5 % av den totale bevilgningen .

source: Fylkkagielddaide máksojuvvo juohke doaibmaguovllu gieldda nammii vuođđosubmi mii lea 0,5 % ollislaš juolludeamis .
nob: Fylkeskommunene tildeles et grunnbeløp på 0,5 % av den totale bevilgningen pr. kommune i virkeområdet .

source: 3. 51 % ollislaš juolludeamis juogaduvvo gielddaide nu ahte 1/3 juogaduvvo gielddaid olmmošlogu vuođul , 1/3 juogaduvvo gieldda olbmuid logu vuođul geat leat čálihan iežaset sámi jienastuslohkui , ja 1/3 vuođđoskuvlla ohppiid logu vuođul geain lea oahpahus sámegillii dahje sámegielas .
nob: 3. 51 % av den totale bevilgningen fordeles mellom kommunene med 1/3 på grunnlag av folketallet i kommunene , 1/3 på grunnlag av antall personer i kommunen som er registrert i samemanntallet og 1/3 på grunnlag av antall elever som har undervisning på eller i samisk i grunnskolen .

source: Ruhta mii báhcá maŋŋá go juolludeapmi lea juogaduvvon 5.1 , 5.2 ja 5.3 čuoggáid vuođul ( 19 % juogaduvvo sámegiela ovddideami doaimmaide .
nob: Den summen som blir igjen etter at bevilgningen er fordelt etter punktene 5.1 , 5.2 og 5. 3 ( 19 % fordeles til tiltak for å fremme samisk språk .

source: Ruđat eai sáhte geavahuvvot máksit stáhtalaš orgánaid goluid mat vulget sámelága giellanjuolggadusain .
nob: Midlene kan ikke nyttes til dekning av utgifter som faller på statlige organer som følge av samelovens språkregler .

source: Ruđat eaige sáhte geavahuvvot máksit njuolgga oahpahusgoluid lága olis .
nob: Midlene kan heller ikke nyttes til dekning av direkte undervisningsutgifter med hjemmel i lov .

source: Go ohcan lea mieđihuvvon , de sádde Sámi giellaráđđi lohpádusreivve mas leat ruhtageavahaneavttut lagabui čilgejuvvon .
nob: Når søknaden er innvilget , sender Samisk språkråd et tilsagnsbrev der vilkårene for bruken av tilskuddsmidlene er nærmere spesifisert .

source: Olles lohpádussubmi 5.1 , 5.2 ja 5.3 čuoggáid mielde máksojuvvo maŋŋá go giellaráđđi lea ožžon raportta sámegiela dili birra .
nob: Hele tilsagnsbeløpet etter punktene 5.1 , 5.2 og 5.3 utbetales når Samisk språkråd har mottatt tilstandsrapporten for samisk språk .

source: Lohpiduvvon ruhtasubmi 5.4 čuoggá mielde , prošeaktaruhta , máksojuvvo guktii jagis ; álggos go máksima eavttut leat ollašuvvan , ja nuppi gearddi go gaskaboddosaš prošeaktaraporta lea boahtán giellaráđđái .
nob: Tilsagnsbeløpet etter punkt 5.4 , prosjektmidler , utbetales to ganger i året ; første gang når vilkårene for utbetalingen er oppfylt , og andre gangen når språkrådet har mottatt foreløpig prosjektrapport .

source: Áigemearri lea borgemánu 1. beaivi .
nob: Tidsfristen er 1. august .

source: Sámi giellaráđđi sáhttá earenoamáš oktavuođain mearridit eará áigemeari .
nob: Samisk språkråd kan i ekstraordinære tilfeller fastsette en annen tidsfrist .

source: Doarjja mii lea vuollil 100 000 kr. máksojuvvo oktii jagis .
nob: Tilskudd under kr 100 000 utbetales en gang i året .

source: Sámi giellaráđđi sáhttá bissehit prošeavtta ja gáibidit máksojuvvon submi ruovttoluotta máksojuvvot jus ruđat eai leat geavahuvvon ovdanbiddjojuvvon plánaid ja bušeahtaid mielde , dahje jus eavttut muđui eai leat devdojuvvon .
nob: Dersom midlene ikke brukes i samsvar med forelagte planer og budsjett , eller hvis vilkårene for øvrig ikke er oppfylt , har Samisk språkråd adgang til å stoppe prosjektet og kreve tilbakebetaling av utbetalt beløp .

source: Jus lea máksojuvvon menddo ollu doarjja , de galgá dat ruovttoluotta máksojuvvot giellaráđđái .
nob: Eventuelt for mye utbetalt tilskudd skal tilbakebetales Samisk språkråd .

source: 7 Váidalusásahus
nob: 7 Klageinstans

source: 9 Raporterengáibádusat
nob: 9 Krav til rapportering

source: Gielddat ja fylkkagielddat eai dárbbaš buktit rehketdoalu juolludusaide maid leat ožžon 5.1 , 5.2 ja 5.3 čuoggáid mielde danne go leat lága bokte geatnegahtton bálvalit álbmoga sámegillii ja dárogillii .
nob: Det kreves ikke regnskap for tildelinger etter punktene 5.1 , 5.2 og 5.3 da kommunene og fylkeskommunene i forvaltningsområdet for samisk språk ved lov er pålagt å betjene befolkningen på samisk og norsk .

source: Gielddat / fylkkagielddat galget jahkásaččat čállit oanehis raportta gielddaid / fylkkagielddaid sámegiela dili birra , ja juohke njealját jagi čállit vuđolaš raportta gielddaid / fylkkagielddaid sámegiela ovdáneami birra .
nob: Kommunene / fylkeskommunene skal årlig skrive en kort rapport om situasjonen for samisk språk , og hvert fjerde år skal det gis en grundig rapport om utviklingen av språket i kommunene / fylkeskommunene .

source: Prošeaktadoarjaga ovddas galget doarjjaoažžut Sámi giellaráđi mearridan áigemearrái buktit jahkásaččat boađusraportta , ja registrerejuvvon rehketdoalli fievrridan rehketdoalu dahje dárkkistuvvon rehketdoalu .
nob: For prosjektmidler skal det årlig fremlegges rapport om resultatet av prosjektet , samt regnskap ført av autorisert regnskapskontor eller revidert regnskap . Samisk språkråd fastsetter frist for innlevering av årsrapport og - regnskap .

source: Lea doarjjaoažžuid ovddasvástádus fuolahit ahte ruđat geavahuvvojit dáid njuolggadusaid mielde .
nob: Tilskuddsmottakere er ansvarlige for at midlene brukes i samsvar med disse retningslinjene .

source: Doarjjaruđaid ii sáhte sirdit maŋit bušeahttajahkái .
nob: Tilskuddsmidler kan ikke overføres det påfølgende budsjettår .

source: Geavatkeahtes ruđat galget farggamusat máhcahuvvot Sámi giellaráđđái .
nob: Ubenyttede midler skal snarest returneres Samisk språkråd .

source: Earenoamáš oktavuođain sáhttá Sámi giellaráđđi ohcama vuođul addit lobi sirdit doarjjaruđaid maŋit bušeahttajahkái .
nob: I ekstraordinære tilfeller kan det etter søknad til Samisk språkråd gis tillatelse til at tilskuddsmidler overføres til påfølgende budsjettår .

source: Jus dákkár sirdin galggaš dáhpáhuvvat , de ferte Sámediggeráđđi dahje dat geasa Sámediggeráđđi addá fápmudusa , dohkkehit dan .
nob: En slik overføring er betinget av at Sametingsrådet eller dem det bemyndiger godkjenner dette .

source: Plánejuvvon prošeavttat mat eai šatta álggahuvvot , galget golmma mánu sisa raporterejuvvot Sámi giellaráđđái .
nob: Planlagte prosjekter som ikke blir igangsatt , skal rapporteres til Samisk språkråd innen tre måneder .

source: Lohpádussubmit mat eai šatta geavahuvvot , galget dieđihuvvojit Sámi giellaráđđái ovdal suoidnemánu 1. beaivvi .
nob: Tilsagnsbeløp som ikke blir benyttet , skal rapporteres til Samisk språkråd innen 1. juli .

source: 10 Dárkkisteapmi
nob: 10 Kontroll

source: Sámi giellaráđis , Sámedikkis ja Riikarevišuvnnas lea vuoigatvuohta dárkkistit geavahuvvojit go ruđat juolludaneavttuid mielde .
nob: Samisk språkråd , Sametinget og Riksrevisjonen har adgang til å kontrollere at midlene brukes etter tildelingskriteriene .

source: 11 Čuovvuleapmi
nob: 11 Oppfølgning

source: Sámi giellaráđđi galgá bearráigeahččat geavahuvvo go doarjja ohcanulbmiliid mielde .
nob: Samisk språkråd skal sikre at tilsagn nyttes etter formålet i søknaden .

source: Giellaráđđi galgá ásahit čuovvulanvugiid .
nob: Språkrådet skal etablere rutiner for oppfølging .

source: 12 Jávohisvuođageasku
nob: 12 Taushetsplikt

source: Jávohisvuođageasku hálddahuslága § 13 mielde gusto Sámi giellaráđi lahtuide ja juohkehažžii gii dáid njuolggadusaid mielde barggu dahká .
nob: Etter § 13 i forvaltningsloven gjelder taushetsplikten for medlemmer i Samisk språkråd og enhver som utfører arbeid etter bestemmelsene i disse retningslinjer .

source: 13 Árvvoštallan
nob: 13 Evaluering

source: Doarjjaortnet galgá jeavddalaččat árvvoštallojuvvot Sámedikki mihttomeriid ektui .
nob: Tilskuddsordningen skal evalueres jevnlig i forhold til Sametingets målsettinger .

source: 14 Njuolggadusaid rievdadeapmi
nob: 14 Endring av retningslinjer

source: Sámediggi sáhttá mearridit lagabui mo njuolggadusat galget geavahuvvot , ja sáhttá rievdadit njuolggadusaid .
nob: Sametinget kan gi utfyllende bestemmelser til og foreta endringer av retningslinjene .

source: 15 Fápmuibidjan
nob: 15 Ikrafttreden

source: Njuolggadusat biddjojit fápmui dan rájis go sámediggepresideanta mearrida .
nob: Retningslinjene trer i kraft fra det tidspunktet sametingspresidenten bestemmer .

source: Mearkkašupmi 1 , Sámi Válgalihtu sámediggejoavkku Roger Pedersen :
nob: Merknad 1 , SVFs sametingsgruppe v / Roger Pedersen

source: Sámi Válgalihtu sámediggejoavku háliidivččii čuo. 5.4 proseantaoasi nu go Sámi giellaráđi eavttuhus čájeha 5. árkkas .
nob: SVF ’ s sametingsgruppe vil ha prosentandelen i pkt. 5. 4 . . . slik Samisk språkråds forslag på ark 5 viser .

source: Mii háliidit maid ahte dat geat ožžot ruđaid čuo. 51 , 5.2 ja 5.3 mielde galget raporteret mo leat ruđaid geavahan .
nob: Vi vil også ha rapportering for de som mottar midler etter pkt. 5.1 , 5.2 og 5.3 .

source: Mearkkašupmi 2 , NSR:a sámediggejoavkku Eva Josefsen :
nob: Merknad 2 , NSRs sametingsgruppe v / Eva Josefsen

source: NSR čujuha ahte guovttegielalašvuođa ruđaid geavaheami oktavuođas lea ráhkaduvvomin geavaheddjiiskkadeapmi maid Gielda- ja guovludeparemeanta čađaha , ja čujuhit maiddái Sámi giellaráđi iskkadeapmái .
nob: NSR viser til at det i forbindelse med tospråklighetsmidlene er under utarbeidelse en brukerundersøkelse i regi av Kommunal- og regionaldepartementet , samt Samisk språkråds undersøkelser .

source: NSR bivdá ráđi ovddidit Sámediggái meannudeapmái dáid njuolggadusaid maŋŋá go geavaheddjiiskadeapmi lea dahkkon njuolggadusaid vejolaš ollislaš dárkkisteapmái , erenoamážit juogadaneavttuid dárkkisteami dihte .
nob: NSR ber om at rådet eventuelt kommer tilbake til Sametinget med en helhetlig revidering av retningslinjer når brukerundersøkelsen er gjennomført , hvor det spesielt inngår revidering av tildelingskriteriene .

source: Eavttuhus 1 , Bargiidbellodaga sámediggejoavkku Marie Therese N. Alaksen :
nob: Forslag 1 , fra Marie Therese N. Aslaksen , APs sametingsgruppe .

source: Tromssa fylkagielda lea gulaskuddancealkámušastis čujuhan ahte dainna uhca doarjagiin maid ožžot lea veadjemeahttun ollašuhttit guovttegielalaš hálddašeami bajit dási mihttomeriid .
nob: Tromsø fylkeskommune har i sin høringsuttalelse påpekt at det beskjedne tilskuddet de mottar gjør det umulig å oppfylle de overordnede målsettinger om tospråklig forvaltning .

source: Erenoamážit čujuhuvvo ahte Davvi-Norgga guovllubuohcciviesu , RiTø , oktavuođas lea dárbu rievdadusaide / sierra doaibmabijuide .
nob: Spesielt pekes det på Nord-Norges regionsykehus , RITØ , gjør det nødvendig med endringer / spesielle tiltak .

source: Bargiidbellodaga sámediggejoavku bivdá Sámediggeráđi váldit oktavuođa eiseválddiide ja jearrat ii go dulkabálvalus buohcciide rievtti mielde leat buohccivuoigatvuohta , nu ahte goluid berrešii ruhtadit eará láhkai go dál dahkko .
nob: APs sametingsgruppe ber om at Sametingsrådet tar initiativ overfor myndighetene for å reise problemstillingen om ikke tolketjenestene for pasienter egentlig er en pasientrettighet , slik at kostnadene ved disse bør dekkes på annen måte enn i dag .

source: Eavttuhus 2 , Sámi Válgalihtu sámediggejoavkku Roger Pedersen :
nob: Forslag 2 , representant Roger Pedersen , SVFs sametingsgruppe

source: Čuo. 5.1 - 5.4 rievdaduvvo dánin :
nob: Pkt. 5.1 til 5.4 endres til :

source: Sámi giellaráđi árvalus 5. árkkas ruoná siiddus .
nob: Samisk språkråds forslag ARK 5 på grønne sider ( vedlagt repr. )

source: Čuo. 9 .
nob: Pkt. 9 .

source: Olles cealkka sihkkojuvvo .
nob: Hele 1 . Setning strykes .

source: 2. cealkagis sihkkojuvvo « oanehis » .
nob: 2. setning strykes ordet « kort » .

source: Lasáhus 2. cealkagii maŋŋá vuosttas rihku : ja rehketdoallu mii čájeha mo ruđat leat geavahuvvon .
nob: Tillegg ; 2. setning etter første komma : og regnskap over bruken av midlene .

source: Gielddat / fylkkagielddat galget jahkásaččat čállit raportta sámegiela dili birra , ráhkadit rehketdoalu mii čájeha mo ruđat leat geavahuvvon , ja juohke njealját jagi galget ...
nob: avsnitt vil bli slik : Kommunene / fylkeskommunene skal årlig skrive en rapport om situasjonen for samisk språk , og regnskap over bruken av midlene , og hver fjerde år skal ...

source: Eavttuhus 3 , NSR:a sámediggejoavkku Eva Josefsen :
nob: Forslag 3 , representant Eva Josefsen , NSRs sametingsgruppe

source: Rievdaduseavttuhus čuo. 5 Juolludaneavttut vuolitčuokkis 2 :
nob: Endringsforslag til punkt 5 . Tildelingskriterier , underpunkt 2 :

source: Fylkagielddaide juolluduvvo vuođđosubmi mii lea 3 % ollislaš juolludeamis .
nob: Fylkeskommunene tildeles et grunnbeløp på 3 % av den totale bevilgningen .

source: Dát vuođđosubmi juogaduvvo ná :
nob: Følgende fordelingsnøkkel for dette grunnbeløpet benyttes :

source: Finnmárkku fylkkagildii 75%
nob: Finnmark fylkeskommune 75 %

source: Tromssa fylkkagildii 25%
nob: Troms fylkeskommune 25 %

source: Eavttuhus 1 mearriduvvui sáddejuvvot Sámediggeráđđái .
nob: Forslag 1 oversendes Sametingsrådet , enstemmig vedtatt .

source: Eavttuhus 2 čuo. 5.1 - 5.4 hilgojuvvui 3 jiena vuostá .
nob: Forslag 2 . Pkt. 5.1 - 5.4 , forkastet mot tre stemmer .

source: Eavttuhus 2 čuo. 9 hilgojuvvui 3 jiena vuostá .
nob: Forslag 2 . Pkt. 9 , forkastet mot tre stemmer .

source: Eavttuhus 3 mearriduvvui 2 jiena vuostá .
nob: Forslag 3 . Vedtatt mot to stemmer .

source: Sámediggeráđi árvalus ovttas mearriduvvon rievdadusaiguin mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling med vedtatte endring ble enstemmig vedtatt .

source: 9 . Roger Pedersen ( jienasteapmái )
nob: 9 Roger Pedersen ( til avst . )

source: Ášši meannudeapmi loahpahuvvui guovvamánu 25. b. dii. 12.00 .
nob: Saken avsluttet 25. februar 1999 kl. 12.00

source: Ášši meannudeapmi álggahuvvui guovvamánu 25. b. dii. 15.05 .
nob: Saken påbegynt 25. februar 1999 kl. 15.05

source: Sámi kulturmuitoráđi ášši 5/96 mearrádus
nob: Samisk kulturminneråd vedtak i sak 5/96

source: sámediggepresideantta 14.02.96 reive UiO rektorii
nob: Brev fra Sametingspresidenten til Rektor ved UiO av 14.07.98

source: UiO 04.06.98 gulaskuddanreive
nob: Høringsbrev fra UiO av 04.06.98

source: Oslo universitehta 01.10.98 gulaskuddanreive Sámediggái
nob: Høringsbrev fra Universitetet i Oslo av 01.10.98 til Sametinget

source: lávdegotti árvalus mildosiiguin , man bargun lei árvvoštallat Oslo universitehta anatomalaš instituhta dákteriggeávdnasiid geavaheami ja hálddašeami njuolggadusaid
nob: Innstilling fra utvalg for vurdering av retningslinjer for bruk og forvaltning av skjelettmateriale ved Anatomisk institutt , UiO med vedlegg

source: Oslo universitehta medisiinnalaš fakultehta 20.08.98 reive gažaldagain beassat gulaskuddanásahussan
nob: Brev med forespørsel om på bli oppført som høringsinstans fra UiO , Det medisinske fakultet av 20.08.98

source: Oslo universitehta historjjálaš filosofalaš fakultehta 03.09.98 gulaskuddancealkámuš
nob: Høringsuttalelse fra UiO , Det historisk filosofiske fakultet av 03.09.98
